<?php

return [
    "header1" => "අපි ගැන",
    "typedwords1" => "ඔබට දැනුම් දීම වඩා හොඳය", "ඉන්ධන වර්ධනය, ප්‍රබෝධමත් අනාගතයක්.",
    "typedwords2" => "පොරොන්දු වන අනාගතයකට පාලම් ගොඩ නැගීම", 
    "typedwords3" => "එක්ව, අපි අපේ සිහින ගොඩනඟමු.",

    "header2" => "මාතා ලෝක පදනම",
    "Description" => "2016 වසරේදී ජාතික ලියාපදිංචි අංක L-156901 යටතේ ජනතා ජීවනෝපාය සංවර්ධන පදනම (PLDF) ශ්‍රී ලංකාවේ ස්වේච්ඡා සමාජ සේවා/රාජ්‍ය නොවන සංවිධානයක් ලෙස ස්ථාපිත කරන ලදී. එහි ප්‍රධාන අරමුණ වන්නේ, විශේෂයෙන්ම අවාසි සහගත ප්‍රජාවන්හි ශ්‍රී ලාංකික පුරවැසියන්ගේ යහපැවැත්ම වැඩිදියුණු කිරීමයි. PLDF හි MAATHA වැඩසටහන ගම් මට්ටමින් සෞඛ්‍ය ප්‍රවර්ධනය හා ජීවනෝපාය සංවර්ධනය කෙරෙහි අවධානය යොමු කරන අතර, එමඟින් රටේ දිගුකාලීන සමෘද්ධියට දායක වීම අරමුණු කර ගෙන ඇත. මෙම වැඩසටහන, අවශ්‍යතා ඇති අයට උපකාර කිරීම සඳහා තම කුසලතා හා දැනුම ස්වේච්ඡාවෙන් ලබා දෙන විවිධ වෘත්තිකයන් කණ්ඩායමක් විසින් මෙහෙයවනු ලැබේ. පුද්ගලයන්ගේ හා ප්‍රජාවන්ගේ ජීවිත වැඩිදියුණු කිරීම මගින්, ශ්‍රී ලංකාවේ සමස්ත ආර්ථික හා සමාජ සංවර්ධනයට දායක විය හැකි බව PLDF විශ්වාස කරයි.",
    
    "header3" => "අපගේ දැක්ම",
    "Description1" => "අපගේ මාතෘභූමිය දයානුකම්පිත සහ සැලකිලිමත් රටක් ලෙස පිළිගනු ලැබේ.",
    
    "header4" => "අපගේ මෙහෙවර",
    "Description2" => "සෞඛ්‍ය සම්පන්න සහ සුහද ජීවිතයක් සඳහා ආර්ථික පුනර්ජීවනයක් සඳහා කැපවී සිටින නව නායකත්වයක් සමඟින් රටේ සියලුම ගම් සහ නගර සඳහා 'ආරක්ෂිත දැලක්' හරහා අර්බුදයට මුහුණ දීම.",


    "header5" => "GNDs 14,000 ට වැඩි ආරක්ෂාවක්",
    "Description5" => "ආරක්ෂිත ජාලය - කැපවූ නායකත්වය - විනිවිදභාවය - වගවීම යන ප්‍රබල අමුද්‍රව්‍ය 3ක් හරහා බද්ධ වී ඇත.",
    
    "header6" => "කැප වූ නායකත්වය",
    "Description6" => "පරිසරය, සංස්කෘතිය සහ සම්ප්‍රදායික උපත ආරක්ෂා කිරීමේ වාර්තාවක් ඇති තරුණයන්, කාන්තාවන්, නිෂ්පාදකයින්, සේවා සපයන්නන් සහ ජ්‍යෙෂ්ඨයින් ආවරණය වන පරිදි සමාජයේ විවිධ අංශවල ස්වයං විනය ගෙන එන අඛණ්ඩතාව, සදාචාරය සහ සදාචාරාත්මක වටිනාකම් ඇගයීම හරහා ආගන්තුක සත්කාරය.",
    
    "header7" => "විනිවිදභාවය",
    "Description7" => "එසේ තෝරා ගන්නා ලද නායකත්වය ඔවුන්ගේ කාර්යයන් සහ වගකීම් කටයුතුවල පැහැදිලි හැසිරීම් සහ තීරණ ගැනීම පෙන්නුම් කරන ආකාරයෙන් ඉටු කරනු ඇත.",
    
    "header8" => "වගකීම",
    "Description8" => "සියලුම ආදායම් සහ වියදම් සහ ඔවුන්ගේ ප්‍රතිලාභීන් පිළිබිඹු කරමින්, එමගින් ජනතාවගේ ධනය සුරැකෙන පරිදි ගනු ලබන සියලුම තීරණ අන්තර්ජාලයේ සහ අනෙකුත් සියලුම මහජන උනන්දුවක් දක්වන ස්ථානවල ප්‍රදර්ශනය කෙරේ.",
    
    "header9" => "අනුකම්පා සහගත සහ සැලකිලිමත්",
    "Description9" => "සියලු තරාතිරම්වල අමානුෂිකත්වය සහ අසමානතාවයන් අතුගා දමා එහි දීප්තිය ආරක්ෂා කර වැඩි දියුණු කර සැමගේ පොදු යහපත සඳහා එහි ප්‍රතිලාභ පතුරුවා හැරීමට හැකියාව ඇති ස්වභාවධර්මයෙන් සහ ධර්මයෙන් ආශිර්වාද ලත් මාතෘ භූමියක්.",
        
    "header10" => "සොබාදහම සහ සංස්කෘතිය",
    "Description10" => "ශතවර්ෂ ගණනාවක උරුමයක් සහ ස්වභාවධර්මයේ බහුලත්වය සමඟින්, මිනිසුන්ට එය මාතෘ භූමිය පොහොසත් කිරීමට සහ එහි අසීමිත අස්වැන්න නෙළා ගැනීමට නව ක්‍රම සහ විධික්‍රම කිරීමට අවස්ථාවක් ලැබෙනු ඇත.",
        
    "header11" => "මානව ප්‍රාග්ධන සංවර්ධනය",
    "Description11" => "කෘත්‍රිම බුද්ධිය සහ එහි අසීමිත දැනුම ලබා ගැනීම තරඟකාරී නොවන පදනමක් මත සියල්ලන්ටම ලබා ගත හැකි වනු ඇත, එය නොදැනුවත්කම සහ නරක ආශාවන් තුරන් කර, සහයෝගී ප්‍රයත්නයෙන් නොදන්නා උසකට ළඟා වීමට සමාජයක් ගොඩනැගීම සඳහා.",
        
    "header12" => "ධනය නිර්මාණය",
    "Description12" => "ස්වභාවධර්මය පොහොසත් කිරීම තුලින් සමුපකාර ප්‍රයත්නයන් මාතෘ භූමියට ආඩම්බර විය හැකි ආර්ථික පුනර්ජීවනය, මානව සමානාත්මතාවය, සෞඛ්‍යය සහ සහජීවනය සහතික කරන අස්වැන්නක් සහතික කරනු ඇත.",

];

?>