<?php

return [
    "header1" => "එක්ව අපි ගොඩනගමු අපේ",
    "typeword1" => "මව්බිම",
    "typeword2" => "කෘෂිකර්මය",
    "typeword3" => "කර්මාන්ත",
    "typeword4" => "සේවා",
    "typeword5" => "නායකත්වය",
    "typeword6" => "ව්‍යවසායකත්වය",
    "joinwithus" => "අප සමඟ එක්වන්න",
    "abouttitle" => "අප ගැන",
    "aboutdescription" => "ශ්‍රී ලංකාව ආර්ථික වශයෙන් ස්වයංපෝෂිත කිරීමේ දැක්මක් ඇති ලාභ නොලබන සංවිධානයක්, මානව ප්‍රාග්ධන සංවර්ධනය සහ ධනය නිර්මානය කිරීම ප්‍රවර්ධනය කිරීම සඳහා ග්‍රාම නිලධාරී වසම් (GNDs) තුළ නායකයින් 10 දෙනෙකුගෙන් යුත් කණ්ඩායම් නිර්මාණය කිරීමේ ක්‍රියාවලියක යෙදී සිටී. රට පුරා විසිරී ඇති සියලුම ගම්මානවල නොසලකා හරින ලද මානව ප්‍රාග්ධනය ඕනෑම අනපේක්ෂිත තත්ත්වයකට ඔරොත්තු දීම සඳහා ඉංග්‍රීසි, නායකත්වය, ව්‍යවසායකත්වය සහ වෙනත් ආර්ථික වශයෙන් වාසිදායක සේවාවන් පිළිබඳව පුහුණු කරනු ලැබේ.",
    "LatestNews"=>"නවතම ප්රවෘත්ති",
    "LNewsDescription" => "Maatha World Foundation හි බලපෑම්කාරී ව්‍යාපෘති සහ සහයෝගිතා පිළිබඳව දැනුවත්ව සිටීමට අපගේ නවතම පුවත් ගවේෂණය කරන්න. ශ්‍රී ලංකාවේ ආර්ථික ස්වයං විශ්වාසය කරා යන ගමනේ අපි වෙනසක් කරන්නේ කෙසේදැයි සොයා බලන්න.",
    "SeeallNews" => "සියලුම පුවත් බලන්න",
    "Announcements" => "නිවේදන",
    "BoardofDirectors" => "අධ්යක්ෂක මණ්ඩලය",

    "director01" => "මහේන්ද්‍ර අමරසූරිය මහතා",
    "directordescription01" => "හිටපු Lions International සභාපති, හිටපු කොමර්ෂල් බැංකු සභාපති",

    "director02" => "නවීන් ගුණරත්න මහතා",
    "directordescription02" => "සභාපති සාමා ජාත්‍යන්තර භාරය, ලයිට් ඔෆ් ඒෂියා පදනමේ සභාපති, මාතා ලෝක පදනමේ සභාපති",

    "director03" => "මහාචාර්ය සනත් ළමාබදුසූරිය",
    "directordescription03" => " හිටපු වෛද්‍ය පීඨාධිපති, ආසියා පැසිෆික් ළමා රෝග සංගමයේ හිටපු සභාපති",

    "director04" => "ආචාර්ය ප්‍රමිලා සේනානායක මහත්මිය",
    "directordescription04" => "ජනාධිපති පවුල් සැලසුම් සංගමය, ආරම්භකයා ළමා භාරය-UK අධ්‍යාපනය",

    "director05" => "ආචාර්ය මාස් ආර්.යූසෆ්",
    "directordescription05" => "හෝමියෝපති ජාතික සංගමයේ සභාපති, විකල්ප වෛද්‍ය විද්‍යාව",

    "director06" => "සිදත් වෙත්තමුනි මහතා",
    "directordescription06" => "හිටපු සභාපති ශ්‍රී ලංකා ක්‍රිකට්, සභාපති Nobles (Pvt) Ltd ",

    "director07" => "කුමාර් නඩේසන් මහතා",
    "directordescription07" => "සභාපති ශ්‍රී ලංකා පුවත්පත් ආයතනය, එක්ස්ප්‍රස් පුවත්පත් කළමනාකාර අධ්‍යක්ෂක",

    "director08" => "මාලා වීරසේකර මෙනවිය",
    "directordescription08" => "ප්‍රජා සේවා ලෝක අභ්‍යන්තර රෝදය. Margret Golding Award",


    "ql01" => "අප ගැන",
    "ql02" => "අප අමතන්න",
    "ql03" => "අපගේ ව්‍යාපෘති",
    "ql04" => "වගකීම",
    "ql05" => "අප සමඟ එක්වන්න",

    
];

?>