<?php

return [
    "header1" => "எங்களை பற்றி",
    "typedwords1" => "உங்களுக்குத் தெரிவிப்பது நல்லது", "எரிபொருளான வளர்ச்சி, ஊக்கமளிக்கும் எதிர்காலம்.",
    "typedwords2" => "ஒரு நம்பிக்கைக்குரிய எதிர்காலத்திற்கான பாலங்களை உருவாக்குதல்", 
    "typedwords3" => "ஒன்றாக, நமது கனவுகளை உருவாக்குவோம்.",

    "header2" => "மாதா உலக அறக்கட்டளை",
    "Description" => "Maatha World Foundation, ஒரு இலாப நோக்கற்ற அமைப்பாகும்
    பொருளாதார ரீதியில் தன்னிறைவு பெற்ற இலங்கை, அணிகளை உருவாக்குவதன் மூலம் சமூகத்தில் அலைகளை உருவாக்குகிறது
    கிராம அலுவலர் பிரிவுகள் (GNDs) செல்வம் உருவாக்கம் மற்றும் மனித மூலதன மேம்பாட்டை ஊக்குவிக்க.",

    "header3" => "எங்கள் பார்வை",
    "Description1" => "எங்கள் தாய்நாடு இரக்கமுள்ள மற்றும் அக்கறையுள்ள நாடாக அங்கீகரிக்கப்பட வேண்டும்.",
    
    "header4" => "எங்கள் பணி",
    "Description2" => "ஆரோக்கியமான மற்றும் இணக்கமான வாழ்க்கையை நோக்கிய பொருளாதார மறுமலர்ச்சிக்கு உறுதியளிக்கப்பட்ட புதிய தலைமையுடன், நாட்டின் அனைத்து கிராமங்களுக்கும் நகரங்களுக்கும் 'பாதுகாப்பு வலை' மூலம் நெருக்கடியை எதிர்கொள்ளுதல்.",


    "header5" => "14,000 GNDகளுக்கு மேல் பாதுகாப்பு நிகரம்",
    "Description5" => "பாதுகாப்பு-நிகரமானது - அர்ப்பணிப்புள்ள தலைமைத்துவம் - வெளிப்படைத்தன்மை - பொறுப்புக்கூறல் ஆகிய 3 வலுவான கூறுகள் மூலம் பின்னிப்பிணைந்துள்ளது.",
    
    "header6" => "உறுதியான தலைமை",
    "Description6" => "சுற்றுச்சூழல், கலாச்சாரம் மற்றும் பாரம்பரிய பிறவிகளைப் பாதுகாப்பதில் சாதனை படைத்த இளைஞர்கள், பெண்கள், தயாரிப்பாளர்கள், சேவை வழங்குநர்கள் மற்றும் முதியோர்களை உள்ளடக்கிய சமூகத்தின் பல்வேறு துறைகளில் சுய ஒழுக்கத்தை வெளிப்படுத்தும் ஒருமைப்பாடு, ஒழுக்கம் மற்றும் நெறிமுறை மதிப்புகளின் மதிப்பீட்டின் மூலம் விருந்தோம்பல்.",
    
    "header7" => "வெளிப்படைத்தன்மை",
    "Description7" => "அவ்வாறு தேர்ந்தெடுக்கப்பட்ட தலைமையானது, அவர்களின் செயல்பாடுகள் மற்றும் பொறுப்புகளை தெளிவான நடத்தை மற்றும் முடிவெடுப்பதைக் காட்டும் விதத்தில் செய்யும்.",
    
    "header8" => "பொறுப்பு",
    "Description8" => "எல்லா முடிவுகளும் இணையத்திலும், அனைத்து வருமானம் மற்றும் செலவுகள் மற்றும் அவர்களின் பயனாளிகளை பிரதிபலிக்கும் அனைத்து பொது நலன்களின் இடங்களிலும் காட்டப்படும், இதன் மூலம் மக்களின் செல்வம் பாதுகாக்கப்படும்.",
    
    "header9" => "இரக்கமும் அக்கறையும்",
    "Description9" => "இயற்கை மற்றும் தர்மத்தால் ஆசீர்வதிக்கப்பட்ட தாய்நாடு, அதன் பிரகாசத்தைப் பாதுகாக்கவும் மேம்படுத்தவும் மற்றும் அதன் நன்மைகளை அனைவருக்கும் பொது நன்மைக்காகப் பரப்பவும், அனைத்து மட்டங்களிலும் உள்ள மனிதாபிமானமற்ற தன்மை மற்றும் சமத்துவமின்மையைத் துடைக்கவும்.",
        
    "header10" => "இயற்கை & கலாச்சாரம்",
    "Description10" => "பல நூற்றாண்டுகளாக பரவியுள்ள பாரம்பரியம் மற்றும் ஏராளமான இயற்கையின் அருளால், மக்கள் அதன் தாய்-பூமியை வளப்படுத்தவும், அதன் வரம்பற்ற அறுவடையை அறுவடை செய்வதற்கான வழிகளையும் வழிகளையும் கண்டுபிடிப்பதற்கான வாய்ப்பைப் பெறுவார்கள்.",
        
    "header11" => "மனித மூலதன வளர்ச்சி",
    "Description11" => "செயற்கை நுண்ணறிவு மற்றும் அதன் எல்லையற்ற அறிவைப் பெறுவது போட்டியற்ற அடிப்படையில் அனைவருக்கும் கிடைக்கும், இது அறியாமை மற்றும் தீய எண்ணங்களை அகற்றும், அறியப்படாத உயரங்களை அடைய கூட்டுறவு முயற்சியின் மூலம் ஒரு சமூகத்தை உருவாக்குவதற்கு.",
        
    "header12" => "செல்வத்தை உருவாக்குதல்",
    "Description12" => "இயற்கையை செழுமைப்படுத்துவதன் மூலம் கூட்டு முயற்சிகள், பொருளாதார மறுமலர்ச்சி, மனித சமத்துவம், ஆரோக்கியம் மற்றும் நல்லிணக்கத்தை உறுதி செய்யும் அறுவடைக்கு உத்தரவாதம் அளிக்கும், அது தாய்நாடு பெருமைப்படும்.",
    
];

?>