<?php

return [

    "Thenetworkof" => "நெட்வொர்க்",
    "typedwords01" => "மாதா வளர்ச்சி சங்கம்",
    "typedwords02" => "MDS",

    "header01" => "MDS வலைப்பின்னல்",
    "Search" => "தேடு",
    "Search01" => "உங்கள் தேட MDS",

    "DivisionalSecretariat" => "பிரதேச செயலகம் :",
    "GND" => "GND :",
    "ViewDetails" => "விபரங்களை பார்",
    
    "MDSDetails" => "MDS விவரங்கள்",
    "Back" => "மீண்டும்",
    "divsec" => "பிரதேச செயலகம் :",
    "gnd" => "கிராம சேவையாளர் பிரிவு :",
    "gndn" => "கிராம சேவையாளர் பிரிவு எண் :",
    "village" => "கிராமம் :",
    "officeaddress" => "அலுவலக முகவரி :",
    "prioritizedprojpro" => "முன்னுரிமை திட்ட முன்மொழிவு :",
    "boardmembers" => "குழு உறுப்பினர்கள் :",
    "president" => "ஜனாதிபதி :",
    "secretary" => "செயலாளர் :",
    "treasurer" => "பொருளாளர் :",
    "assistanttresurer" => "உதவி பொருளாளர் :",
    "agricoordinat" => "விவசாய ஒருங்கிணைப்பாளர் :",
    "vocationaltraining" => "தொழில் பயிற்சி மற்றும் தொழில் முனைவோர் ஒருங்கிணைப்பாளர் :",
    "englishedu" => "ஆங்கில மொழி மற்றும் கல்வி ஒருங்கிணைப்பாளர் :",
    "mandit" => "ஊடகம் மற்றும் தகவல் தொழில்நுட்ப ஒருங்கிணைப்பாளர் :",
    "entandreconcoodinator" => "பொழுதுபோக்கு மற்றும் நல்லிணக்க ஒருங்கிணைப்பாளர் :",
    "healthpromo" => "சுகாதார மேம்பாட்டு ஒருங்கிணைப்பாளர் :",
    "womenaffaires" => "பெண்கள் விவகாரம் மற்றும் குழந்தைகள் மேம்பாட்டு ஒருங்கிணைப்பாளர் :",
    "image" => "படங்கள் :",
    "religiousauthority" => "மத அதிகாரம் :",
    "gn" => "கிராம நிர்வாக அலுவலர் :",
    "memberssignature" => "உறுப்பினர்கள் கையொப்ப பட்டியலுடன் நிமிடங்கள்",
    "projectproposal" => "முன்னுரிமை திட்ட முன்மொழிவு",
    "viewfile" => "கோப்பைப் பார்க்கவும்",
];

?>