<?php

return [
    "header1" => "ஒன்றாக, நம்முடையதை உருவாக்குவோம்",
    "typeword1" => "தாய்நாடு",
    "typeword2" => "விவசாயம்",
    "typeword3" => "தொழில்கள்",
    "typeword4" => "சேவைகள்",
    "typeword5" => "தலைமை",
    "typeword6" => "தொழில்முனைவு",
    "joinwithus" => "எங்களுடன் சேரவும்",
    "abouttitle" => "மாதா உலகம் பற்றி",
    "aboutdescription" => "இலங்கையை பொருளாதார ரீதியில் தன்னிறைவு கொண்டதாக மாற்றும் நோக்குடன் ஒரு இலாப நோக்கற்ற அமைப்பானது, மனித மூலதன அபிவிருத்தி மற்றும் செல்வத்தை உருவாக்குவதற்கு கிராம சேவையாளர் பிரிவுகளில் (GNDs) 10 தலைவர்களைக் கொண்ட குழுக்களை உருவாக்கும் பணியில் ஈடுபட்டுள்ளது. நாடு முழுவதும் பரவியுள்ள அனைத்து கிராமங்களிலும் புறக்கணிக்கப்பட்ட மனித மூலதனத்திற்கு ஆங்கிலம், தலைமைத்துவம், தொழில்முனைவு மற்றும் பிற பொருளாதார ரீதியாக ஆதாயம் தரும் சேவைகள் போன்றவற்றில் எந்தவித எதிர்பாராத சூழ்நிலையையும் எதிர்கொள்ள பயிற்சி அளிக்கப்படும்.",
    "LatestNews"=>"சமீபத்திய செய்திகள்",
    "LNewsDescription" => "மாதா வேர்ல்ட் ஃபவுண்டேஷனின் தாக்கம் தரும் திட்டங்கள் மற்றும் ஒத்துழைப்புகள் குறித்து தொடர்ந்து தெரிந்துகொள்ள எங்கள் சமீபத்திய செய்திகளை ஆராயுங்கள். பொருளாதாரத் தன்னம்பிக்கையை நோக்கிய இலங்கையின் பயணத்தில் நாம் எவ்வாறு மாற்றத்தை ஏற்படுத்துகிறோம் என்பதைக் கண்டறியவும்.",
    "SeeallNews" => "அனைத்து செய்திகளையும் பார்க்கவும்",
    "Announcements" => "அறிவிப்புகள்",
    "BoardofDirectors" => "இயக்குநர்கள் குழு",

    "director01" => "திரு. மகேந்திர அமரசூரிய",
    "directordescription01" => "முன்னாள் தலைவர் லயன்ஸ் இன்டர்நேஷனல், முன்னாள் தலைவர் கமர்ஷியல் வங்கி",

    "director02" => "திரு. நவீன் குணரத்ன",
    "directordescription02" => "தலைவர் சாமா இன்டர்நேஷனல் டிரஸ்ட், தலைவர் லைட் ஆஃப் ஆசியா அறக்கட்டளை, தலைவர் மாதா வேர்ல்ட் பவுண்டேஷன்",

    "director03" => "பேராசிரியர் சனத் லமபதுசூரிய",
    "directordescription03" => "முன்னாள் மருத்துவ பீடம், ஆசிய பசிபிக் குழந்தை மருத்துவ சங்கத்தின் முன்னாள் தலைவர்",

    "director04" => "டாக்டர் திருமதி. பிரமிலா சேனாநாயக்க",
    "directordescription04" => "தலைவர் குடும்பக் கட்டுப்பாடு சங்கம், நிறுவனர் எஜுகேட் எ சைல்ட் டிரஸ்ட்-யுகே",

    "director05" => "டாக்டர். மாஸ் ஆர். உசுஃப்",
    "directordescription05" => "தலைவர் தேசிய ஹோமியோபதிகள் சங்கம், மாற்று மருத்துவத்தின் மருத்துவர்",

    "director06" => "திரு. சிதாத் வெட்டிமுனி",
    "directordescription06" => "முன்னாள் தலைவர் ஸ்ரீலங்கா கிரிக்கெட், தலைவர் நோபல்ஸ் (பிரைவேட்) லிமிடெட் ",

    "director07" => "திரு. குமார் நடேசன்",
    "directordescription07" => "தலைவர் இலங்கை பத்திரிகை நிறுவனம், நிர்வாக இயக்குனர் எக்ஸ்பிரஸ் செய்தித்தாள்கள்",

    "director08" => "திருமதி மாலா வீரசேகர",
    "directordescription08" => "சமூக சேவைகள் உலக உள்-சக்கரம். மார்கிரெட் கோல்டிங் விருது",

    "ql01" => "எங்களைப் பற்றி",
    "ql02" => "எங்களைத் தொடர்புகொள்ளவும்",
    "ql03" => "எங்கள் திட்டங்கள்",
    "ql04" => "பொறுப்பு",
    "ql05" => "எங்களுடன் சேரவும்",
    
];

?>